{
  "subtitle": "", 
  "description": "Musim panas membantu saya mencari jalan\r\n", 
  "language": "may_MY", 
  "title": "Hidup saya tiada hala tuju", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T17:13:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:51:11.277397+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f2d782aff08b4685b014b73a55ee9cea"
  ], 
  "id": null, 
  "content": "*Ramai gadis bergelut untuk mencari jalan mereka walaupun kehidupan miskin dan peluang terhad. Ini ialah kisah seorang gadis.* \r\n\r\nNama saya Mabreidy. Saya berumur 16 tahun dan saya menetap di Republik Dominika, di sebuah pulau di Laut Caribbean. Bandar saya iaitu Cabarete boleh kelihatan seperti syurga dunia. Ramai orang datang dari seluruh dunia kerana pantai dan ombak pelayaran layang-layang kami yang terkenal di dunia. Perniagaan pelancongan baik tetapi tidak mencukupi. Kami berasa putus asa kerana tiada wang. \r\n\r\nBapa saya ketagih alkohol – sama seperti kebanyakan orang di situ. Dia selalu pukul ibu saya. Adik-beradik saya dan saya selalu berasa takut dicederakan semasa dia marah.\r\n\r\nDi sekolah, saya bergelut untuk mencari kawan kerana saya sangat malu dan takut untuk berkawan dengan orang seusia saya. Malahan, saya pernah bergaduh dengan gadis lain dan melepaskan kemarahan saya di rumah. Saya rasa terjerat. Saya tidak mendapat sebarang sokongan untuk mencuba sesuatu yang baru kerana semua orang sangat risau mengenai pengaruh yang buruk. Saya selalu mendengar, “Diam, Mabreidy”, “Jangan, Mabreidy”, “Senyap, Mabreidy”. \r\n\r\nIbu saya mendengar saya merungut bosan, oleh sebab itu, dia memasukkan saya ke dalam perkhemahan musim panas untuk gadis. Saya gementar. Namun, sejak hari pertama, kami seronok dan mempelajari semua jenis perkara baru seperti drama dan tarian Bollywood. Saya mula mendapat kawan baru dan akhirnya tersenyum! Mariposa DR Foundation mengajar saya cara bertutur bahasa Inggeris, berenang dan mempertahankan diri sendiri. Mereka juga menggalakkan kami menghabiskan pengajian kami, bermain sukan dan hidup dengan gaya hidup yang aktif.\r\n\r\nProgram tersebut tidak tamat dengan perkhemahan musim panas. Kami terus bertemu dan mempelajari perkara baru. Kami belajar cara untuk tidak memusnahkan diri sendiri dengan dadah dan alkohol. Saya belajar bahawa hidup lebih daripada pergelutan. \r\n\r\nKini, saya tahu saya mempunyai lebih banyak pilihan daripada keluar dengan lelaki yang mungkin memukul saya atau mencederakan saya.\r\n\r\nHubungan saya dengan ibu bapa saya telah bertambah baik kerana saya lebih gembira dan lebih yakin. Malahan, papi (bapa) saya datang untuk melihat perlumbaan renang saya. Dia menggelar saya “pahlawan perempuan di dalam air”! Saya bahkan menjadi gadis Dominika pertama di bandar yang belajar pelayaran layang-layang! Sekarang, saya berasa sangat gembira semasa saya berada di pantai. Saya tidak tahu saya akan mempunyai impian ini. Sekarang, saya faham bahawa saya boleh mengawal diri dan emosi saya – di dalam dan di luar air. \r\n\r\nSaya bangga mempunyai banyak peluang dan boleh membantu gadis lain mencari peluang mereka. Semasa saya mengajar gadis lain berenang, saya menyuruh mereka melupakan kata-kata bahkan ejekan orang lain. Kita mempunyai kuasa untuk mencipta masa depan kita sendiri, untuk melakukan perkara yang ibu kita tidak berpeluang untuk lakukan. \r\n\r\nBaca selanjutnya mengenai kisah Mabreidy di [grassrootgirls.tumblr.com][1]. \r\n\r\n**Do you struggle to find direction and express your emotions? Read this article for help:**\r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr.com", 
  "source": "904548b7add74ce59f2d84572c22e292", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Mabreidy", 
  "uuid": "217eba55196042df974d841debed92d2"
}