{
  "subtitle": "", 
  "description": "Ini ialah cara mengatasinya\r\n", 
  "language": "may_MY", 
  "title": "Adakah anda berasa sunyi di dunia ini?", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2015-01-23T16:39:47.034184+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:51:28.644610+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a4fb1c2109bd40ad8692c42cf93ef266"
  ], 
  "id": null, 
  "content": "**ADAKAH ANDA BERASA SUNYI DI DUNIA INI? INI IALAH CARA MENGATASINYA** \r\n\r\n - Anda boleh berasa sunyi walaupun jika segala-galanya mengikut kemahuan anda. Mungkin anda berasa sunyi dan tiada pilihan dalam perkara ini, atau anda tidak berasa sebahagian daripada kumpulan atau acara atau anda hanya tidak ada sesiapa yang memahami anda. Berasa sunyi boleh membuatkan kita mempunyai berjuta soalan. Mengapakah perkara itu berlaku? Adakah itu salah saya? \r\n - Biasanya, kesunyian membuatkan anda ingin lebih menyisihkan diri tetapi akan ada orang yang cuba membantu anda\r\n - Kumpulkan rakan yang menyokong anda dan orang yang penyayang di sekeliling anda sedikit demi sedikit. Mempunyai seseorang dalam hidup anda yang anda boleh bercakap dengannya akan membantu anda mengatasi kekecewaan dan kehilangan anda. Dari semasa ke semasa, anda akan mula mempercayai orang semula.\r\n - Cari kumpulan sokongan. Fatuma menjumpai Heshima Kenya dan terdapat kumpulan sokongan lain di setiap negara di dunia yang boleh membantu anda mendapatkan semula kehidupan anda. Tanya di balai polis, sekolah atau orang dewasa yang anda kenal untuk membantu anda mencarinya.\r\n - Anda tidak bersendirian. Bukan semua orang mempunyai keluarga dan terdapat gadis lain seperti anda. Anda boleh membina hubungan yang kukuh dan rapat dengan menjadi rakan baik kepada orang lain. \r\n\r\nBaca selanjutnya mengenai kisah Fatuma di [grassrootgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr.com", 
  "source": "1fe011b11aec4cfbb9d62aba4cd5f434", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-feel-alone-world", 
  "uuid": "4b5dd4b6847c47b5a66a9eaefab700f4"
}