{
  "subtitle": "Saya sepatutnya katakan tidak", 
  "description": "Saya sepatutnya katakan tidak\r\n", 
  "language": "may_MY", 
  "title": "Menjadi ibu pada umur 16 tahun!", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T17:36:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:51:09.569059+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "89d57d3ecd734a32be9bb9a360ee51d1"
  ], 
  "id": null, 
  "content": "**Di seluruh dunia, ramai gadis hamil sebelum mereka bersedia. Ini ialah kisah seorang gadis.** \r\n\r\nNama saya Khadija dan saya menetap di Malawi. Saya salah seorang daripada lapan anak yang lahir daripada bapa yang menakjubkan dan ibu yang penyayang. Bapa saya pernah bekerja dan memberikan kami kehidupan yang selesa. Tetapi, pada hari kematiannya saya tahu kehidupan saya telah sampai ke penghujungnya. \r\n\r\nDi negara kami, janda tidak mempunyai hak untuk tinggal di rumahnya. Kami dipaksa oleh pak cik saya untuk meninggalkan rumah dan perlu berpindah ke sebidang tanah yang kecil di kampung keluarga ibu saya. Saya tinggal di rumah dan tidak ke sekolah selama sebulan untuk membantu keluarga saya membuat batu-bata bagi membina rumah baru.\r\n\r\nKami membantu ibu menukarkan sebidang tanah kotor yang kering di sebelah rumah menjadi sebuah kebun, tetapi kami tidak dapat menghasilkan makanan yang mencukupi. Fokus kami menjadi kemandirian hari demi hari. \r\n\r\nTetapi, tidak kira betapa lapar, saya sentiasa bekerja keras di sekolah. Saya menyuruh diri sendiri untuk fokus! Saya tahu bahawa tanpa pendidikan saya akan menjadi hamba kepada dunia, bekerja keras tanpa rasa letih seperti ibu saya. Setiap saat terluang yang saya ada antara bercucuk tanam dan mencuci rumah, saya belajar untuk peperiksaan akhir memasuki sekolah menengah. Kerja keras saya berbalas apabila saya lulus peperiksaan kemasukan dengan markah yang sangat baik, tetapi kami tidak dapat menanggung yuran sekolah. Saya tunggu selama setahun penuh untuk mengambil peperiksaan semula dengan harapan mendapat biasiswa untuk sekolah gadis di luar negara – dan saya berjaya! \r\n\r\nPada suatu hari, rakan sekelas saya meyakinkan saya untuk pergi ke pantai bersamanya. Pada masa itu, saya bertemu dengan seorang lelaki yang sangat baik. Kami mula bercakap dan selepas itu dia beritahu saya bahawa dia ingin menjadikan saya teman wanitanya. Saya setuju dan kami menjadi pasangan bercinta! Tetapi, dia memberi tekanan kepada saya untuk mengadakan hubungan seks dan beberapa bulan kemudian saya hamil. Tiada sesiapa bercakap dengan saya mengenai seks sebelum ini. Saya sangat keliru. Saya tidak tahu apa itu pencegah kehamilan dan cara penggunaannya, dan saya percayakan dia untuk memastikan saya selamat.\r\n\r\nIbu saya sangat sedih. Saya tahu ibu saya kecewa walaupun dia tidak memberitahu saya. Saya sudah berasa malu dengan diri sendiri. Apabila sekolah mendapat tahu saya hamil, saya kehilangan biasiswa. \r\n\r\nSaya melahirkan seorang bayi lelaki. Semua masalah lama datang semula: tiada yuran sekolah dan tidak cukup makanan. Selain itu, saya perlu berikan makanan kepada anak lelaki saya. Apabila dia berumur hampir setahun, seorang lelaki datang ke rumah kami. Dia beritahu ibu saya bahawa dia bekerja untuk organisasi Nkhotakota AIDS Support Organization yang membantu orang muda, ibu tunggal kembali ke sekolah dan mendapatkan pendidikan.\r\n\r\nDia beritahu saya bahawa untuk melayakkan diri, saya perlu bekerja sebagai rakan pendidik dan memberitahu gadis lain tentang kisah saya supaya mereka boleh mengelak daripada melakukan kesilapan yang saya lakukan. Saya katakan “Ya!” Saya tahu masa depan saya akan menjadi lebih cerah jika saya boleh mulakannya semula!\r\n\r\nAnak lelaki saya kini berumur 3 tahun. Saya hanya tinggal 2 tahun sebelum menamatkan Sekolah Menengah. Saya beritahu gadis lain mengenai bahaya kehamilan awal dan perkahwinan awal. Saya telah melalui banyak perkara, tetapi saya tahu jika saya terus berusaha keras, saya boleh memberikan hidup yang lebih baik kepada keluarga saya. \r\n\r\nWalaupun saya tidak sempurna, saya berbangga kerana sekarang saya menjadi model peranan untuk gadis lain dalam komuniti, menggalakkan mereka yang juga mempunyai anak untuk kembali ke sekolah dan membantu gadis lain mengelakkan kehamilan. Berkongsi kisah kami, pengalaman dan malahan kegagalan antara satu sama lain adalah salah satu cara gadis-gadis boleh menyokong satu sama lain. Bersama-sama kita akan terus berada di jalan yang betul. \r\n\r\nBaca selanjutnya mengenai kisah Khadija di [grassrootgirls.tumblr.com][1]. \r\n\r\n**Adakah anda tahu cara mengatakan tidak? Baca artikel ini untuk sedikit petua:**\r\n\r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "5614b2ec9ca34d41ab198b66d6fe988d"
}