{
  "subtitle": "", 
  "description": "Kerja memberikan saya jalan keluar\r\n", 
  "language": "may_MY", 
  "title": "Berasa takut dan terperap di rumah", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T16:41:51.711796+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-23T16:41:51.711977+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Many girls and women in India are expected to stay at home where they are safer from outside harassment. But more and more girls are finding the courage to change that. This is the story of one girl.* \r\n\r\nNama saya Meenu. Saya menetap di Delhi, India bersama ibu saya dan 5 orang abang dan kakak. Bapa saya meninggal dunia semasa saya berumur 5 tahun, oleh sebab itu, ibu saya membesarkan kami sendirian dengan pendapatannya yang kecil. \r\n\r\nIbu saya tidak bersekolah dan keluarganya mengahwinkan ibu saya semasa dia berumur 15 tahun. Dia sentiasa berkata bahawa jika dia pergi ke sekolah, dia dapat memberikan kami kehidupan yang lebih baik.  Jadi, dia kata kami perlu ke sekolah.  Dia membantu kami terus bersekolah dan berusaha keras supaya kehidupan kami lebih baik daripada kehidupannya. \r\n\r\nPak cik saya merasakan ibu saya membazir masanya. Mereka kata kami perlu berkahwin supaya masalah kami menjadi masalah orang lain. Namun, saya mendengar kata-kata ibu dan pergi ke sekolah yang sibuk berdekatan kawasan sesak. \r\n\r\nIbu saya melarang saya menarik perhatian budak lelaki. Dia kata berbahaya jika lelaki menunjukkan minat kepada saya. Jika orang bercakap (mahupun menipu) mengenai lelaki tertarik kepada saya, itu boleh memalukan keluarga kami — atau malahan, keganasan akan berlaku kepada saya. Saya pernah melihatnya dengan mata saya sendiri. \r\n\r\nSelepas saya tamat persekolahan, saya terperap di rumah. Saya tahu ramai lelaki di tempat yang sesak dan kotor ini yang mengatakan bahawa mereka akan menjaga saya. Saya masih berasa takut untuk keluar mendekati lelaki lain. Saya berasa lebih selamat berada di rumah sendiri dan saya boleh berangan-angan. \r\n\r\nSaya tidak akan meninggalkan rumah untuk mencari kerja. Saya berasa putus asa, tidak berguna dan saya takut impian saya tidak akan menjadi kenyataan.  \r\n\r\nPada suatu hari, ibu saya menghantar saya seperti biasa. Semasa saya berjalan di jalan raya, saya bertemu seorang wanita. Dia menjemput saya untuk menyertai kelas komputer yang dikhaskan untuk gadis. Saya takut kerana saya tidak pernah menggunakan komputer. Saya juga takut untuk pergi ke pusat komputer sendirian, oleh sebab itu, ibu menyuruh saya membawa rakan bersama. “Inilah masa untuk menjadi berani, Meenu”, kata ibu. \r\n\r\nSaya belajar tentang komputer, hak gadis dan bekerja bersama untuk komuniti. Ini membuatkan saya berasa sangat seronok dan tabah. Selepas latihan saya tamat, saya menjadi sukarelawan di pusat Pendekatan Wanita kepada Teknologi untuk mengajar gadis-gadis lain. Saya berasa bersedia untuk memohon kerja telepemasaran dan sangat bangga untuk pulang ke rumah dan memberitahu kejayaan saya kepada keluarga! \r\n\r\nIbu saya kata dia tidak sabar menunggu untuk melihat wajah bapanya apabila dia memberitahunya bahawa anak perempuannya akan memperoleh pendapatan untuk keluarga! Malahan, saya mendapat wang yang cukup untuk menanggung perkahwinan adik saya.\r\n\r\nSaya belajar bahawa saya tiada kekurangan berbanding orang lain. Saya tidak perlu takut atau bersembunyi di ceruk daripada lelaki. Saya berani untuk mempertahankan diri saya sendiri dan gadis lain di Delhi. Suara kami bersama akan menuntut perubahan, dan kami akan saling membantu sehingga Delhi menjadi lebih selamat untuk gadis.\r\n\r\nBaca selanjutnya mengenai kisah Meenu di [grassrootgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr.com", 
  "source": "39a7d39af40f485e94bd6b7ab6558f56", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Meenu", 
  "uuid": "63e3f49172d648388070e7caf75dbc08"
}