{
  "subtitle": "", 
  "description": "Anda mempunyai hak\r\n", 
  "language": "may_MY", 
  "title": "Adakah anda dilayan dengan buruk?", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2015-01-23T17:24:44.371305+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:51:28.261156+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "70f1ea8c4050455e99e87a141e5fa951"
  ], 
  "id": null, 
  "content": "ADAKAH ANDA DILAYAN DENGAN BURUK? ANDA MEMPUNYAI HAK\r\n\r\n - Di kebanyakan negara, wanita dan gadis mempunyai hak yang sama seperti lelaki mengikut undang-undang, dan dianggap sama rata dalam semua aspek. Tetapi, ini tidak sentiasa diamalkan di rumah. \r\n - Anda berhak untuk dilayan dengan hormat dan untuk selamat dan dilindungi di rumah anda. Jika ini tidak berlaku, sila beritahu seseorang yang anda percaya seperti guru atau ketua kampung. Masalah yang dikongsi boleh meringankan beban.  \r\n - Jika seseorang yang lebih tua cuba menakutkan anda dengan menengking atau mencederakan anda, itu boleh menjadi penderaan dan salah. Minta bantuan daripada orang dewasa yang anda percaya.\r\n - Tiada yang lebih trauma kepada kanak-kanak daripada kehilangan ibu atau bapa – lagi-lagi jika keduanya. Membesar tanpa ibu bapa atau orang dewasa yang penyayang boleh bermaksud anda lebih berisiko untuk bahaya. Tetapi, anda masih mempunyai hak akses kepada pendidikan dan penjagaan kesihatan. \r\n\r\nSemasa Preity muda, dia tinggal dengan mak cik dan pak ciknya. Mereka membuatkan dia percaya bahawa mereka ada hak untuk memukul dan melayani dia dengan teruk. Ini kisahnya:\r\n", 
  "source": "47260361e5c6462abdb32b5658f52aef", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-being-treated-badly", 
  "uuid": "7b9cf4f6cc594058b0ff419a517ce16d"
}