{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Pengisytiharan ", 
  "primary_category": null, 
  "created_at": "2015-03-01T03:19:39.514230+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T03:19:39.514623+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**PANGGILAN UNTUK TINDAKAN: INI MASANYA UNTUK MENGHENTIKAN KEMISKINAN SEBELUM IA BERMULA**\r\n\r\nLima ratus lapan orang perempuan remaja hidup dalam kemiskinan di 14 negara di seluruh empat benua ditanya perkara yang mereka perlukan untuk berpeluang mencapai potensi mereka.\r\n \r\nLebih daripada 25 organisasi terkemuka di dunia, menggunakan bertahun-tahun pengalaman meluas mereka bekerja dengan gadis dan bukti terbaik yang ada, menghasilkan Declaration ini dengan gadis, untuk gadis dan untuk dunia.\r\n\r\nIni masanya. Perkara sebenar perlu diubah untuk gadis dan untuk dunia. Gadis remaja bukan hanya sebahagian daripada isu, mereka penting kepada setiap penyelesaian berkekalan.\r\n\r\n**Pengisytiharan gadis**\r\n\r\n**Matlamat 1: Pendidikan:**  “Saya ingin belajar, menjadi pintar dan berupaya; saya perlukan pendidikan untuk itu. Sekolah saya perlu bagus - perlu bebas, jika tidak saya bergelut untuk hadir dan perlu selamat dan berdekatan, jika tidak saya akan berhenti hadir ke sekolah.\r\n\r\nMatlamat: Gadis remaja mencapai kedewasaan dengan kemahiran dan pengetahuan berkaitan untuk terlibat sepenuhnya dalam kehidupan ekonomi, sosial dan budaya.\r\n \r\n**Matlamat 2: Kesihatan:** “Saya ialah diri saya sendiri dan saya ingin tahu mengenai badan saya dan cara untuk menjaganya – tidak berasa malu atau takut mahupun risau apabila saya ada anak, sama ada saya akan berada dalam bahaya atau tidak sihat\".\r\n \r\nMatlamat: Gadis remaja mempunyai akses kepada maklumat kesihatan dan nutrisi yang selamat serta sesuai dengan umur dan memiliki keyakinan yang mereka perlukan untuk membuat peralihan kesihatan ke kedewasaan.\r\n  \r\n**Matlamat 3: Keselamatan:** “Mengapakah gadis dirogol? Saya ingin melakukannya supaya semua gadis selamat dan supaya bukan sesuatu perkara yang biasa apabila seorang gadis boleh dipukul oleh seseorang, sesiapa sahaja atau disentuh atau dikepung atau dibawa lari.      \r\n \r\nMatlamat: Gadis remaja bebas daripada keganasan dan eksploitasi dan disokong oleh undang-undang yang dikuatkuasakan, sistem perlindungan kanak-kanak yang mempunyai sumber yang mencukupi dan komuniti mereka.\r\n\r\n**Matlamat 4: Keselamatan Ekonomi:** “Saya ingin dapat mengawal masa hadapan saya dan menyara diri sendiri dan keluarga saya tetapi saya perlukan peluang dan mengetahui caranya dahulu\".\r\n \r\nMatlamat: Gadis remaja tahu cara untuk membina dan melindungi aset ekonomi mereka dan peralihan ke kedewasaan dengan kemahiran, termasuk teknikal dan vokasional, diperlukan untuk mendapatkan pendapatan yang selamat dan produktif. Kerajaan, komuniti dan sektor persendirian menghormati dan mendukung hak ekonomi gadis. \r\n\r\n**Matlamat 5: Kewarganegaraan:**  “Seperti orang memandang saya dengan telus kerana saya seorang gadis. Saya ada suara tetapi adakah kamu mendengar? Sedarkah kamu bahawa saya wujud?\"\r\n\r\nMatlamat: Gadis remaja mempunyai akses yang sama rata kepada perkhidmatan, peluang, hak perundangan dan kebebasan peribadi dan seterusnya, boleh menyertai sepenuhnya sebagai warga komuniti mereka dan negara.\r\n\r\nUntuk menyertai beribu gadis lain dan menandatangani Girl Declaration, klik di sini untuk sukakannya dan berkongsi komen anda dengan dunia.\r\n\r\n**Pengisytiharan Gadis**\r\n\r\nSaya diletakkan di dunia untuk menjadi halimunan.\r\n \r\nSaya tidak dilahirkan untuk dinafikan.\r\n \r\nSaya tidak diberikan hayat hanya untuk dimiliki oleh orang lain.\r\n \r\nSaya milik diri saya sendiri.\r\n \r\nSaya ada suara dan saya akan gunakannya.\r\n \r\nSaya mengalami mimpi yang tidak dapat dilupakan.\r\n \r\nSaya ada nama dan bukan\r\nTanpa Nama\r\natau Tidak Bererti\r\natau Tidak Bernilai\r\nAtau menunggu lagi untuk dihubungi.\r\n \r\nSuatu hari nanti, mereka akan mengatakan ini masanya apabila dunia menyedari potensi saya.\r\n \r\nIni ialah masanya saya dibenarkan untuk mengagumkan.\r\n \r\nIni ialah masanya apabila kebangkitan saya tidak lagi menakutkan anda.\r\n \r\nIni ialah masanya apabila menjadi gadis ialah\r\nKekuatan saya\r\nTempat perlindungan saya\r\nBukan kesakitan saya.\r\n \r\nIni ialah masanya apabila dunia melihat\r\nsaya mengatasi setiap masalah dan\r\nSaya penting dalam semua penyelesaian.\r\n \r\nIni ialah masanya apabila seorang gadis dan seorang gadis dan seorang gadis dan 250 juta gadis lain\r\nSebut dengan suara yang kuat\r\nIni ialah masa kita.\r\n \r\nIni ialah masa *saya*.\r\n \r\nIni,\r\nYa ini\r\nIalah masanya\r\n", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "81a7bd155c8f4f9c85d665a2461f2b4a"
}