{
  "subtitle": "Saya memberi dia semangat!", 
  "description": "Saya memberi dia semangat!\r\n", 
  "language": "may_MY", 
  "title": "Rakan baik saya sakit", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T17:48:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:51:09.329749+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d0f6126c663446fd92ff7b72aba89038"
  ], 
  "id": null, 
  "content": "*Berjuta-juta orang di seluruh dunia menghidap penyakit yang mereka dapat daripada orang lain. Ini ialah kisah seorang gadis.*\r\n\r\nNama saya Rose. Saya berumur 13 tahun dan menetap di Afrika Selatan. Rakan baik saya Sammy telah lama menghidap batuk. Pada setiap hari, dia berasa sukar semasa kami berjalan ke sekolah. Dia rasa ingin pengsan dan tidak dapat berjalan jauh tanpa berhenti untuk berehat. Dia juga menjadi sangat kurus.  \r\n\r\nSaya tahu ada yang tidak kena. Tetapi, dia tidak mahu bercakap mengenainya. Saya asyik menyuruh dia pergi berjumpa jururawat di klinik. Tetapi, dia kata itu cuma demam selesema dan akan berakhir.\r\n\r\nSaya rasa dia tidak mahu merisaukan sesiapa. Tetapi, saya risau. \r\n\r\nPada suatu hari, kami berjalan pulang dari sekolah dan dia batuk sangat kuat. Apabila dia lihat ke bawah, ada darah atas tangannya. Saya sangat takut sehingga saya menangis. Neneknya membawa dia ke klinik pada keesokan harinya. \r\n\r\nMereka membuat ujian ke atasnya dan mereka katakan dia menghidap tuberkulosis (TB), yang merupakan jangkitan berbahaya dalam paru-paru. Dia sangat takut. Saya pernah mendengar tentang TB tetapi tidak pernah terfikir yang rakan baik saya akan menghidapnya.\r\n\r\nDoktor itu sangat baik hati. Dia beritahu rakan saya bahawa dia boleh pulang ke rumah dan pulih di sana:\r\n“TB boleh dirawat. Tetapi, kamu perlu makan ubat setiap hari. Jika kamu berhenti, TB tidak akan hilang dan kamu mungkin menjadi bertambah sakit.” \r\n\r\nSaya jarang berjumpa dia selepas itu. Saya tidak dapat selalu melawati dia melainkan saya memakai topeng pada mulut supaya saya tidak tersedut kuman. \r\n\r\nSaya takut saya mungkin mendapat jangkitan tetapi ibu saya beritahu saya tiada masalah jika saya menutup muka dan mencuci tangan saya dengan sebersih-bersihnya sebaik sahaja pulang. Tiada budak lain yang ingin melawat dia. Tetapi, setiap kali saya memasuki rumahnya, saya boleh nampak senyuman yang lebar di mukanya.\r\n\r\nSaya cuba menggembirakan dia dan terus membuatkan dia ketawa. Saya beritahu dia bahawa suatu hari nanti dia akan sihat dan kembali ke sekolah. \r\n\r\nDia memakan pil setiap hari dan memakai topeng pada mukanya setiap kali ada orang datang ke biliknya.  Pada setiap hari Jumaat, dia pergi ke klinik untuk mendapatkan lebih ubat. \r\n\r\nSammy masih di rumah dan menjalani rawatan. Doktor kata terlalu lama daripada apa yang mereka fikirkan. Dia menghidap TB Tahan Ubat, yang membuatkan dia lebih sukar untuk dirawat, tetapi dia pulih sedikit sekarang. Saya tidak sabar menunggu sehingga dia sihat dan dapat kembali ke sekolah. Saya rasa tidak lama lagi. \r\n\r\n**Do you want to learn how to keep yourself healthy and avoid germs? Read the tips below:**", 
  "source": "67ad42c4446e43359912b6d5185af72b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "84883d80120641a8b5b348bcdc09eae9"
}