{
  "subtitle": "", 
  "description": "Tetapi, bukan gadis yang baik\r\n", 
  "language": "may_MY", 
  "title": "Dulu saya gadis yang popular", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T17:31:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:51:11.058731+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "92cd9d6f6eb9417d81ace4e26e9f2a10"
  ], 
  "id": null, 
  "content": "*Rakan sangat penting. Mereka ialah orang yang akan mendengar kata-kata anda dan menyimpan rahsia anda. Tetapi, untuk menjadi rakan baik tidak senantiasa mudah. Ini ialah kisah seorang gadis.* \r\n\r\nNama saya Lina. Saya berumur 15 tahun dan menetap di Afrika Selatan. Saya sentiasa ada ramai rakan tetapi apabila saya mengimbas kembali, bukan semua daripada mereka baik untuk saya. Bagi kebanyakan sekolah saya, saya berada dalam sekumpulan besar gadis. Mereka tidak pernah mengambil berat akan orang lain melainkan diri mereka sendiri.  Mereka tidak menjaga saya dan mereka akan menggalakkan saya melakukan perkara yang jahat. Mereka ketawa jika saya biadab dengan ibu bapa saya. Mereka rasa itu hebat. \r\n\r\nSaya tidak mahu kehilangan mereka sebagai rakan jadi saya berlagak seperti itu hebat juga. \r\n\r\nKami ialah gadis yang ‘hebat’ di sekolah – sentiasa paling popular. Kami mendapat semua gred yang baik dan kemudian, kami akan ketawakan gadis yang bergelut dalam kelas. Kami mengejek mereka dan memanggil mereka bodoh. \r\n\r\nKemudian, pada suatu hari ibu bapa saya beritahu saya bahawa kami akan berpindah ke bandar. Saya sangat sedih. Saya rindukan rakan saya walaupun sebelum meninggalkan mereka. Saya tidak tahu apa yang saya akan lakukan tanpa geng saya.\r\n\r\nSaya menyertai sekolah baru. Semua orang baru yang saya tidak kenal. Sekarang, saya bukan budak yang hebat lagi. Saya budak yang baru. Saya seorang yang bersendirian. \r\n\r\nSaya menangis pada hari pertama. Saya menangis untuk tempoh yang lama di sekolah itu. \r\n\r\nTetapi, saya bertemu Marvi. Dia tabah. Dia tahu perbezaan antara salah dan betul dan dia beritahu saya apa yang betul. Dia terus menerima saya dan membuatkan kedatangan saya dialu-alukan.  Kami menjadi rakan baik sejak hari pertama saya bertemu dia. \r\nSaya mempelajari lebih banyak perkara tentang persahabatan sebenar dengan dia berada di sisi saya. \r\n\r\nDia juga mengajar saya persahabatan adalah mengenai perkongsian pemikiran dan perasaan. Serta mengenai perkongsian perjalanan anda melalui pengembaraan kehidupan – baik dan juga buruk. \r\n\r\nDia juga menunjukkan kepada saya bahawa persahabatan adalah mengenai menjadi orang yang baik dan tidak mencederakan orang di sekeliling anda atau menjadi jahat. Sekarang, saya sedar saya bukan seorang rakan yang baik sebelum ini. \r\n\r\nBanyak yang saya belajar mengenai menjadi seorang rakan. Saya tidak mengejek gadis lain lagi atau membuat komen yang kejam. Saya tidak suka gosip. Saya baik kepada mereka dan mereka menyokong saya. \r\n\r\nSeorang rakan yang baik ialah kakak sebenar dan rahmat dalam hidup anda. \r\n\r\n**Adakah anda inginkan rakan?  Read this article and find out how to be a good friend:**", 
  "source": "ebb26f354975477492af0fe1c3cf1e58", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Lina", 
  "uuid": "89027c288e834b488b2a660647b94da2"
}