{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Ee! Saya tidak mahu bos saya di halaman Facebook saya! ", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2016-02-07T10:40:08.412418+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-07T10:40:08.412716+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " Kepada Cik Tech, \r\nSaya telah bekerja selepas waktu sekolah selama lebih kurang 6 bulan, sejak saya berumur 17 tahun. Bulan lepas saya menyertai Facebook. Saya sedang melayarinya pada telefon saya di tempat kerja. Bos saya nampak dan mahu menjadi rakan Facebook saya. Kami tidak sepatutnya menggunakan telefon kami semasa bekerja, jadi saya takut saya akan mengalami masalah jika saya tidak bersetuju. Sekarang beliau menghantar mesej Facebook secara peribadi kepada saya meminta saya berjumpa dengannya di luar waktu kerja. Ia membuatkan saya berasa tidak selesa. Apakah yang saya patut lakukan? Saya benar-benar memerlukan wang untuk menyara pengajian adik-adik saya dan saya tidak mahu kehilangan pekerjaan saya, tetapi saya tidak suka hal yang beliau katakan kepada saya. \r\n\r\nYang ikhlas,\r\nPekerja Yang Risau\r\n\r\nKepada Pekerja Yang Risau,\r\n \r\nSaya benar-benar memahami keperluan untuk menyara keluarga anda. Mari kita lihat sama ada kita dapat mencari jalan untuk mengatasi situasi yang tidak menyenangkan ini! Bos anda nyata sekali tidak bertindak dengan sewajarnya. Beliau menggunakan jawatannya untuk cuba mengambil kesempatan terhadap anda dan itu sememangnya salah!\r\n\r\nTindakan bos anda dikenali sebagai gangguan seksual. Beliau menggunakan jawatannya untuk mengganggu anda kerana dia tahu bahawa anda benar-benar memerlukan pekerjaan ini. Anda mempunyai hak undang-undang untuk berasa selamat ke mana sahaja anda pergi, termasuk semasa bekerja, sama ada pekerjaan anda formal atau tidak formal. \r\n\r\nLangkah yang pertama adalah dengan mengeluarkan beliau daripada senarai rakan Facebook anda atau menyekat beliau daripada profil anda. Itu bermakna beliau tidak boleh melihat atau menyiarkan sesuatu pada halaman anda atau menghantar mesej kepada anda. Harap-harap bos anda akan menerima isyarat itu dan menghentikan tindakannya. Jika anda berasa cukup yakin, anda juga boleh memberitahu beliau secara langsung bahawa anda berasa tidak selesa dengan mesejnya dan anda tidak berminat.\r\n\r\nJika ini tidak membantu atau anda terlalu takut untuk bersemuka dengan beliau, bincang dengan orang dewasa yang boleh dipercayai yang dapat membantu anda menangani situasi tersebut. Individu ini boleh merupakan seseorang di tempat kerja atau di luar tempat kerja, seperti ibu/bapa, guru atau rakan yang lebih tua. Jika tempat kerja anda mempunyai jabatan sumber manusia, anda juga boleh bercakap dengan seseorang di jabatan itu dan memfailkan aduan rasmi. \r\n\r\nIngat bahawa ia bukan kesalahan anda dan anda tidak perlu rasa bersalah! Dengan bantuan orang dewasa yang dipercayai, anda mungkin dapat menyelesaikan masalah. Jika tidak, anda mungkin perlu memutuskan sama ada pekerjaan ini berbaloi dan cuba mencari pekerjaan baharu. \r\n\r\nSemoga berjaya! Saya memikirkan tentang anda.\r\nSalam Mesra, Cik Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ee-saya-tidak-mahu-bos-saya-di-halaman-facebook-saya", 
  "uuid": "8f1d018fc3f84403bc9cd0037186ebc9"
}