{
  "subtitle": "", 
  "description": "Maka, jadi rakan yang baik kepada orang lain\r\n", 
  "language": "may_MY", 
  "title": "Adakah anda inginkan rakan?", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2015-01-23T17:33:51.547680+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-23T17:33:51.547853+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**INGINKAN RAKAN? MAKA, JADI RAKAN YANG BAIK KEPADA ORANG LAIN** \r\n\r\nRakan membuatkan hidup lebih seronok dan berkongsi beban masalah anda. Tidak kira berapa ramai rakan yang anda ada. Perkara yang penting ialah menjadi rakan yang baik kepada orang yang anda ambil berat. Terdapat berjuta-juta cara untuk menjadi seorang rakan yang baik! Ini ialah beberapa idea:\r\n\r\n - Peraturan penting adalah untuk berfikir mengenai apa yang anda mahukan dan perlukan daripada seorang rakan - dan bertindak dengan cara itu terhadap rakan anda. \r\n - Dengar kata-kata rakan anda dan hormat pendapat orang lain - walaupun idea mereka berbeza daripada idea anda.\r\n - Terima latar belakang rakan anda. Rakan baik tidak mengkritik rakan mereka atau cuba mengubah mereka secara berterusan. Hargai latar belakang rakan anda dan layani mereka seperti yang anda ingin dilayan.\r\n - Memahami dan memaafkan.  Letakkan diri anda di tempat rakan anda - kita semua membuat kesilapan.\r\n - Jadi seorang yang boleh dipercayai. Ini bermaksud menunaikan janji anda dan tidak sesekali bercakap buruk di belakang rakan anda. Tidak berkongsi rahsia yang diberitahu rakan anda melainkan mereka dalam bahaya. Jika mereka dalam bahaya dan memerlukan bantuan, bercakap dengan seorang dewasa yang anda percaya.\r\n\r\n**Rakan sangat penting. Mereka ialah orang yang akan mendengar kata-kata anda dan menyimpan rahsia anda. Tetapi, untuk menjadi rakan baik tidak senantiasa mudah. Ini ialah kisah seorang gadis.** ", 
  "source": "466d6476c7234cdfac8a93598945c6b1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-want-friends", 
  "uuid": "92cd9d6f6eb9417d81ace4e26e9f2a10"
}