{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Cipta kata laluan yang sempurna ", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2016-02-07T10:39:34.238727+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-07T10:39:34.238926+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kepada Cik Tech\r\nSaya baru saja membuka akaun saya di Facebook. Rakan saya memberitahu bahawa saya harus berhati-hati dengan kata laluan saya. Apakah maksud mencipta kata laluan yang selamat? \r\n\r\nYang ikhlas, \r\nTika dari Jakarta\r\n\r\nKepada Tika dari Jakarta,\r\n\r\nKata laluan adalah seperti kod rahsia yang melindungi maklumat yang anda simpan dalam telefon mudah alih anda atau komputer anda. Ia adalah seperti kunci kepada semua maklumat peribadi yang anda ada dalam talian. Sama seperti anda tidak mahu seseorang memasuki rumah anda dan menggeledah harta benda peribadi anda, anda tidak mahu seseorang mengakses maklumat peribadi anda dalam talian.\r\n\r\nKebanyakan laman web dan telefon mudah alih memerlukan kata laluan. Ini boleh jadi kod nombor 4 digit yang juga dikenali sebagai PIN atau kata laluan yang menggunakan nombor, huruf dan simbol. \r\n\r\nKata laluan yang selamat adalah benar-benar penting apabila anda menggunakan kafe siber atau jika anda berkongsi telefon dengan ahli keluarga. Anda patut mencipta kata laluan yang berbeza untuk Facebook dan e-mel anda. Jangan kongsinya dengan sesiapa sahaja (walaupun rakan karib anda!). Anda juga patut melindungi komputer secara fizikal dengan badan anda sambil anda menaip kata laluan anda di dalam kafe siber.\r\n\r\nApabila mencipta kod nombor atau PIN, pilih 4 nombor yang mempunyai maksud khas kepada anda, tetapi sukar untuk seseorang meneka. Contohnya, jangan gunakan hari dan tahun kelahiran anda. Jangan gunakan empat digit terakhir nombor telefon mudah alih anda. Selain itu, jangan gunakan empat nombor yang sama, seperti 2222. Kod sebegini terlalu mudah. Fikirkan tentang sesuatu yang kreatif yang anda tidak akan mudah lupa!\r\n\r\nApabila memilih kata laluan menggunakan perkataan dan simbol, fikirkan tentang frasa yang anda akan ingat dengan mudah, tetapi tidak akan diteka oleh orang lain. Ia mungkin tajuk buku atau lagu yang anda suka dengan menulis huruf pertama setiap perkataan menggunakan huruf besar dan nombor pada penghujungnya. Contohnya: StoryOfMyLife89. Anda juga boleh menggantikan beberapa huruf dengan simbol. Contohnya, D@nceToTheBe@t.\r\n\r\nElakkan penggunaan nama ahli keluarga anda, rakan anda, haiwan peliharaan anda, apa-apa yang berkaitan dengan hari jadi anda, nombor telefon anda, kampung halaman anda atau sekolah anda. Jangan tulis kata laluan anda di tempat yang seseorang dapat menjumpainya dan memecah masuk ke dalam akaun anda dengan mudah.\r\n\r\nBerseronoklah mencipta kata laluan anda!\r\nSalam Mesra, Cik Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cipta-kata-laluan-yang-sempurna", 
  "uuid": "96f3a91576184f1fa13215e6d2965857"
}