{
  "subtitle": "Belajar untuk menguruskan kedatangan haid saya", 
  "description": "Belajar untuk menguruskan kedatangan haid saya\r\n", 
  "language": "may_MY", 
  "title": "Saya dimalukan di sekolah!", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T17:43:13+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-01T02:56:42.869922+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "54d4bff9a3b742678737fa89e2280197"
  ], 
  "id": null, 
  "content": "*Gadis di seluruh dunia biasanya datang haid antara umur 12 - 14 tahun, tetapi mungkin lebih awal atau lewat. Kedatangan haid boleh menjadi mengejutkan atau menakutkan buat anda. Ini ialah kisah seorang gadis.*\r\n\r\n<body copy>\r\nNama saya Deepa. Saya berumur 13 tahun dan tinggal di India. Saya datang haid pada bulan lepas. Apabila saya lihat darah dalam seluar dalam saya, saya terkejut tetapi tidak takut kerana ibu saya telah beritahu yang saya akan mula datang haid kira-kira umur saya 12 tahun. \r\n\r\nSaya mencuci seluar dalam saya dan beritahu ibu saya perkara yang berlaku. Dia sangat gembira kerana anak perempuannya telah menjadi seorang wanita! Dia memberikan saya sebungkus tuala wanita dan menunjukkan saya cara untuk meletakkannya dalam seluar dalam saya. Itu pengalaman baru saya tetapi saya OK sepanjang minggu itu.\r\n\r\nKemudian, sebulan kemudian di sekolah. Bermula seperti hari biasa sehingga saya mula berasa tidak selesa di perut. Saya berasa seperti kekejangan. Saya ingatkan saya sakit dan tidak tahu itu tanda saya datang haid. Haid saya datang pada hari itu dan saya tidak bersedia.\r\n\r\nPada petang itu, saya perlu meninggalkan sekolah kerana terdapat darah pada skirt dan tempat duduk saya. Saya rasa semua orang pasti nampak. Saya sangat malu. Saya tidak mahu ke sekolah lagi.\r\n\r\nApabila saya pulang ke rumah, ibu saya meminta saya duduk dan katakan ini perkara yang sama berlaku kepada kakak saya.  Dia berkata kita boleh memastikan perkara itu tidak berlaku lagi kerana saya boleh mengikuti perkembangan haid saya dan tahu masa kedatangan haid pada bulan depan kerana haid saya datang kira-kira setiap 28 hari. \r\n\r\nIbu berkata, “Kamu mungkin mengalami 5 hari pendarahan pada permulaan setiap kitar. Kitaran haid dikira dari hari pertama datang haid kamu hingga hari pertama haid berikutnya. Bagi kebanyakan wanita, kitaran haid ialah antara 21 hingga 35 hari. Kami akan tandakannya pada kalendar kamu”\r\nSaya kembali ke sekolah pada keesokan harinya dan tiada sesiapa mengatakan apa-apa mengenainya. Tiada sesiapa yang sedar atau peduli.  Itu pelajaran penting kepada saya tetapi saya sangat berterima kasih kepada ibu untuk kalendar dan maklumat tersebut. \r\n\r\n**Adakah anda telah mula datang haid? Ini beberapa fakta yang anda perlu tahu:**\r\n", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "996476d21d214166bdd350095c06e46a"
}