{
  "subtitle": "Saya temui rakan dan harapan", 
  "description": "Saya temui rakan dan harapan\r\n", 
  "language": "may_MY", 
  "title": "Keseorangan dan menderita", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T16:37:03.202108+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-23T16:37:03.202325+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Beberapa tahun kebelakangan ini, pelarian dari Somalia, Sudan, Ethiopia dan Republik Demokratik Congo melarikan diri daripada keganasan di negara mereka dengan menaiki kapal terbang dan tiba di Kenya. Ini ialah kisah seorang gadis.*\r\n\r\nNama saya Fatuma dan saya dilahirkan di kampung terpencil di Somalia yang nampaknya jauh dari segi masa dan jarak, tetapi saya ingat segala-galanya.  \r\n\r\nIbu saya telah meninggalkan saya semasa saya masih bayi. Ibu tiri saya benci ibu saya, oleh sebab itu, dia melayan saya seperti orang luar dan beban. Dia sentiasa mencari alasan untuk memukul dan menghina saya. \r\n\r\nDia tidak pernah membenarkan saya bermain atau menghadiri sekolah. Sebaliknya, dia hantar saya tinggal dengan kambing setiap hari dan membiarkan saya di situ sehingga malam.\r\n\r\nBapa saya sudah tua dan tidak peduli dengan hal rumah tangga seperti bagaimana saya dilayan. Saya membesar dengan perasaan sunyi dan sedih.  Pada suatu hari, saya merayu kepada abang saya untuk membawa saya jauh ke bandar bersamanya. Dia membawa saya ke bandar dan saya tidak pernah segembira ini dalam hidup saya.\r\n\r\nTetapi, suatu hari semasa saya berada di pasar, saya terdengar bunyi letupan. Walaupun semua orang berlari jauh dari bunyi tersebut, saya berlari ke arahnya. Saya seorang gadis yang sentiasa ada rasa ingin tahu. Tiba-tiba, saya terjatuh ke belakang dengan barang runcit saya berterbangan di atas saya. Kemudian, segala-galanya menjadi gelap. Saya terjaga di hospital dengan berita yang sangat buruk: Saya telah ditembak di lengan dan abang saya hilang. \r\n\r\nJiran saya menyuruh saya melarikan diri dengan dia ke Kenya, di situ saya dapat mencari hospital yang lebih baik. Saya kata baiklah. Itu keputusan paling teruk dalam hidup saya. Saya benci keputusan itu. Sehingga hari ini, saya tidak tahu di mana abang saya berada. Saya sepatutnya menunggu dia. Dia satu-satunya orang yang pernah menyayangi saya. \r\n\r\nSaya sangat sakit disebabkan oleh luka saya dan saya takut kerana saya tiada keluarga di Kenya. Saya berasa sangat sunyi. Sebuah keluarga menerima saya tetapi mereka berkata bahawa saya menggunakan kecederaan saya sebagai alasan untuk tidak melakukan kerja harian. Selepas setahun, mereka menghalau saya.\r\n\r\nSeorang wanita yang lebih tua telah cuba membantu saya untuk berjumpa doktor di hospital. Apabila saya tiada tempat tinggal, dia memberitahu saya mengenai suatu kumpulan yang boleh membantu saya, iaitu Heshima Kenya.  Semasa saya menceritakan kisah saya, mereka menerima kedatangan saya dengan tangan terbuka. Saya merasakan harapan buat kali pertama sejak saya tiba di Kenya. Di dalam rumah perlindungan, saya bertemu gadis lain yang telah melarikan diri dari perang di negara mereka. Mereka tidak mempunyai keluarga dan menghadapi cabaran yang sama seperti saya. \r\n\r\nMereka mengatur agar saya mendapat pembedahan yang saya perlukan bagi menyelamatkan lengan saya. Mereka turut mengajar saya membaca dan menulis. Saya menghabiskan masa enam minggu untuk belajar menulis nama pertama, nama tengah dan nama keluarga saya! Kini, saya dalam latihan untuk menjadi wartawan foto! Saya perlu memberitahu seluruh dunia tentang perkara yang telah berlaku kepada kami, gadis pelarian. Hanya kerana tangan saya tidak berfungsi dengan betul, saya tidak akan berputus asa untuk mencapai impian saya. \r\n\r\nMata saya tertutup, tetapi sekarang saya boleh melihat banyak peluang untuk gadis-gadis yang saya tidak pernah tahu. Dan kepada semua gadis di luar sana yang hanya tidur dan bangun, saya harap mereka boleh melihat apa yang saya lihat. Jangan putus asa tidak kira seteruk mana cabaran dalam hidup. Usaha ke arah matlamat anda. Saya tidak akan berputus asa. Saya tahu di sebalik banyak kejayaan terdapat kisah sedih, oleh sebab itu, saya juga perlu meneruskan kehidupan. Walaupun jika anda belum mencapainya, sebaiknya anda teruskan usaha anda.\r\n\r\n*Baca selanjutnya mengenai kisah Fatuma di [grassrootgirls.tumblr.com][1].* \r\n\r\n**Adakah anda berasa sunyi di dunia ini?  Read this article to find out how to make it better:**\r\n\r\n\r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr.com", 
  "source": "0ad994f428fa4a7faa2c8b68e734a58d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fatuma", 
  "uuid": "a4fb1c2109bd40ad8692c42cf93ef266"
}