{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Terma penggunaan", 
  "primary_category": null, 
  "created_at": "2015-03-01T04:24:13.467248+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T04:24:13.467515+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**TERMA PENGGUNAAN** \r\n\r\nSILA BACA TERMA DAN SYARAT PENGGUNAAN BERIKUT (\"TERMA PENGGUNAAN\") DENGAN TELITI SEBELUM MENGGUNAKAN LAMAN WEB MUDAH ALIH INI (\"Laman Web\"). \r\n\r\nSemua pengguna Laman Web ini bersetuju bahawa akses dan penggunaan bagi Laman Web ini tertakluk pada Terma Penggunaan dan undang-undang lain yang berkenaan. Jika anda tidak bersetuju dengan Terma Penggunaan ini, jangan guna Laman Web ini.\r\n\r\nLaman Web ini telah dicipta oleh Nike Foundation (“GirlEffect.org”) dan berhak untuk mengubah suai Terma Penggunaan ini pada bila-bila masa. Anda bersetuju untuk menyemak semula Terma Penggunaan ini sekali-sekala untuk mengetahui pengubahsuaian seperti itu dan penggunaan anda bagi Laman Web ini secara berterusan akan dianggap menjadi penerimaan yang tidak dapat dipertikaikan bagi sebarang Terma Penggunaan yang diubah suai. Kami akan menunjukkan bahawa perubahan kepada Terma Penggunaan ini telah dibuat dengan mengemas kini tarikh yang ditunjukkan selepas \"Kali Terakhir Diubah Suai\" pada penghujung Terma Penggunaan ini. Jika anda tidak bersetuju untuk mematuhi sebarang versi yang diubah suai bagi Terma Penggunaan ini, anda tidak dibenarkan untuk menggunakan Laman Web ini.\r\n\r\n**HARTA INTELEKTUAL**\r\n\r\nKami di GirlEffect.org menggalakkan pengeluaran semula dan pengedaran material kami, produk elektronik dan/atau perkhidmatan, termasuk nama dan logo kami di Laman Web ini (\"Material\"). Walau bagaimanapun, penggunaan seperti itu mempunyai had dan anda perlu membaca dan memahami perkara berikut:\r\n\r\n - Seluruh kandungan Laman Web ini, termasuk tetapi tidak terhad kepada teks, grafik atau kod dilindungi oleh hak cipta sebagai kerja kolektif di bawah undang-undang Amerika Syarikat dan negara lain, dan ialah harta GirlEffect.org atau pihak ketiga lain. Kerja kolektif termasuk kerja yang diberi lesen kepada GirlEffect.org.\r\n - Nama \"The Girl Effect\" dan logo \"The Girl Effect and G\" (\"Tanda\") dimiliki secara tunggal oleh GirlEffect.org. GirlEffect.org tidak menuntut hak reka bentuk \"G\" sahaja.\r\n - Anda boleh menggunakan Material untuk tujuan bukan komersial atau pendidikan sahaja.\r\n - Sebarang Material yang digunakan perlu mengekalkan sebarang hak cipta, harta intelektual, empunya atau notis lain atau penafian yang terkandung dalam material asal dan menyertakan notasi \"Sumber: GirlEffect.org.\"\r\n - Apabila sebarang Tanda digunakan, sila masukkan garisan \"_______ ialah Tanda Dagangan bagi GirlEffect.org\" yang boleh dilihat pada halaman.\r\n - Anda dilarang menggunakan Material:\r\n\r\n - untuk keuntungan peribadi atau korporat melainkan diberikan persetujuan bertulis daripada GirlEffect.org;\r\n\r\n - untuk sebarang cadangan bagi sokongan, kelulusan, penajaan atau anggota gabungan Girl Effect.org untuk produk, perkhidmatan atau dasar apabila sokongan seperti itu tidak dibuat secara jelas dan bertulis oleh GirlEffect.org ini termasuk;\r\n\r\n - untuk sebarang gambaran yang salah mengenai diri anda sendiri sebagai pejabat, pekerja, ejen atau jurucakap rasmi GirlEffect.org, atau sebarang gambaran yang salah berkaitan GirlEffect.org, termasuk anda mendapatkan dana atau derma bagi pihak GirlEffect.org;\r\n\r\n - dengan cara yang menggabungkan Tanda dengan tanda dagangan lain atau mengubah perkadaran, fon, aturan, garisan luar atau sebaliknya, mengherotkan bentuk Tanda;\r\n\r\n - jika penggunaan seperti itu melanggar atau menyebabkan GirlEffect.org melanggar sebarang undang-undang, kanun, ordinan atau perundangan bagi sebarang bidang kuasa yang memerintah termasuk, tanpa had, sifat pemerintahan tersebut, perlindungan pelanggan, persaingan tidak adil, pengiklanan palsu, diskriminasi, privasi atau hak manusia;\r\n\r\n - jika kegunaan seperti itu ialah fitnah, fitnah bertulis perdagangan, ancaman atau gangguan yang menyalahi undang-undang, atau bertentangan dengan misi GirlEffect.org; dan\r\n\r\n - jika penggunaan seperti itu berhubung dengan pornografi, lucah atau material yang menyakitkan hati, atau sebarang material yang boleh membahayakan orang bawah umur.\r\n\r\n - Tanda kekal menjadi harta eksklusif GirlEffect.org, dan dengan menggunakannya, anda bersetuju untuk tidak mendaftar secara langsung atau tidak secara langsung, cuba untuk mendaftar atau mencabar penggunaan Tanda GirlEffect.org dalam apa jua cara. Anda boleh mendapatkan hak, gelaran atau kepentingan dalam atau kepada Tanda dengan menggunakannya seperti yang dibenarkan dalam Terma Penggunaan.\r\n\r\n - Sebarang penggunaan Material selain daripada yang ditetapkan di atas, termasuk untuk tujuan mendapatkan dana, memerlukan kebenaran bertulis daripada GirlEffect.org. Sila hubungi info@girleffect.org untuk meminta kebenaran seperti itu.\r\n\r\n - Penggunaan komersial bagi Material, termasuk sebarang artikel, imej atau Tanda, mungkin membentuk pelanggaran harta intelektual atau undang-undang lain.\r\n\r\n**MEMAUTKAN DAN PAUTAN PIHAK KETIGA**\r\n\r\nDalam cubaan untuk memberikan nilai bertambah kepada pelanggan kami, GirlEffect.org boleh memautkan ke laman web yang dikendalikan oleh pihak ketiga. Walau bagaimanapun, jika pihak ketiga ialah anggota gabungan GirlEffect.org, GirlEffect.org tidak mempunyai kawalan bagi laman web yang dipautkan ini, kesemuanya mempunyai terma penggunaan, privasi dan amalan pengumpulan data berasingan, bebas daripada GirlEffect.org. Laman web yang dipautkan ini hanya untuk kemudahan anda dan oleh itu, anda mengaksesnya dengan risiko anda sendiri. GirlEffect.org akan melindungi integriti Laman Web ini dan pautan yang dibuat kepadanya dan oleh sebab itu, meminta sebarang maklum balas mengenai Laman Web ini dan untuk laman web yang dipautkan juga. Sila semak semula dasar privasi bagi laman web pihak ketiga yang anda telah pautkan dari Laman Web ini sebelum anda menggunakan laman web pihak ketiga seperti itu.\r\n\r\nAnda boleh memautkan Laman Web ini, sekiranya, anda melakukannya dengan cara yang adil dan mengikut undang-undang dan tidak merosakkan reputasi GirlEffect.org atau mengambil kesempatan daripadanya. Selain daripada terma yang ditetapkan dalam bahagian Harta Intelektual di atas, anda tidak boleh membuat pautan: dengan cara untuk mencadangkan sebarang bentuk sokongan, kelulusan atau anggota gabungan oleh GirlEffect.org jika tidak wujud; atau kepada Laman Web ini dalam sebarang laman web yang anda tidak miliki. GirlEffect.org berhak untuk menarik semula kebenaran memaut tanpa notis.\r\n\r\n**PERLINDUNGAN DARIPADA KERUGIAN**\r\n\r\nAnda bersetuju untuk melindungi daripada kerugian, mempertahankan, dan tidak mempertanggungjawabkan GirlEffect.org, pegawai, pengarah, pekerja, ejen, pemberi lesen dan pembekalnya daripada dan terhadap semua tuntutan, kerugian, perbelanjaan, ganti rugi dan kos, termasuk, tanpa had, bayaran peguam, yang timbul daripada atau berkaitan dengan apa-apa cara dengan penggunaan anda bagi Laman Web ini, termasuk penggunaan anda bagi sebarang teks, grafik, kod, tanda dagangan, logo, reka bentuk atau Material lain seperti yang dibenarkan dalam Terma Penggunaan, setakat maksimum yang dibenarkan oleh undang-undang yang berkenaan.\r\n\r\n**PRIVASI**\r\n\r\nGirlEffect.org komited untuk melindungi privasi anda. Terma yang mengawal atur pengendalian maklumat boleh dikenal pasti secara peribadi dan maklumat lain yang diserahkan oleh anda berhubung Laman Web ini diterangkan dalam Dasar Privasi kami.\r\n\r\n**WARANTI**\r\n\r\nLAMAN WEB INI DAN SEMUA KANDUNGAN DAN PERKHIDMATAN YANG DIMASUKKAN ATAU DIBERIKAN PADA LAMAN WEB INI DIBERIKAN \"SEBAGAIMANA IA\", UNTUK TUJUAN MAKLUMAT UMUM SAHAJA DAN TANPA WARANTI BAGI SEBARANG JENIS, SAMA ADA JELAS ATAU TERSIRAT. MAKLUMAT YANG DIBERIKAN PADA LAMAN WEB INI BUKAN BERTUJUAN UNTUK MEMBERI NASIHAT MENGENAI SESUATU YANG ANDA PERLU BERGANTUNG. SETAKAT KEBENARAN PENUH MENURUT UNDANG-UNDANG YANG BERKENAAN, GIRLEFFECT.ORG MENAFIKAN SEMUA WARANTI, JELAS ATAU TERSIRAT. GIRLEFFECT.ORG TIDAK MEWAKILI ATAU MENJAMIN BAHAWA FUNGSI YANG TERKANDUNG DALAM LAMAN WEB INI TIDAK AKAN TERGANGGU ATAU BEBAS RALAT, BAHAWA SEBARANG KEKURANGAN AKAN DIBETULKAN, ATAU LAMAN WEB INI ATAU PELAYAN YANG MEMBUAT LAMAN WEB INI BOLEH DICAPAI BEBAS DARIPADA VIRUS ATAU KOMPONEN BERBAHAYA LAIN. GIRLEFFECT.ORG TIDAK MEMBUAT SEBARANG WARANTI ATAU PERWAKILAN BERKENAAN MATERIAL PADA LAMAN WEB INI DARI SEGI KETEPATAN, KECUKUPAN, KEBERGUNAAN, KETEPATAN MASA, KEBOLEHPERCAYAAN, TIADA PELANGGARAN, KEASLIAN ATAU SEBALIKNYA.\r\n\r\nUNDANG-UNDANG YANG BERKUAT KUASA MUNGKIN TIDAK MEMBENARKAN HAD ATAU PENGECUALIAN BAGI WARANTI, OLEH ITU HAD ATAU PENGECUALIAN DI ATAS MUNGKIN TIDAK DIKENAKAN KEPADA ANDA.\r\n\r\nGIRLEFFECT.ORG MENAFIKAN SEBARANG DAN SEMUA LIABILITI UNTUK TINDAKAN, TIDAK MEMASUKKAN DAN KELAKUAN MANA-MANA PENGGUNA ATAU PIHAK KETIGA LAIN BERHUBUNG ATAU BERKAITAN PENGGUNAAN ANDA BAGI LAMAN WEB INI. ANDA MEMIKUL TANGGUNGJAWAB SEPENUHNYA BAGI PENGGUNAAN LAMAN WEB INI DAN SEBARANG TAPAK YANG DIPAUTKAN. SATU-SATUNYA REMEDI ANDA TERHADAP GIRLEFFECT.ORG UNTUK KETIDAKPUASAN DENGAN LAMAN WEB INI ATAU SEBARANG KANDUNGAN ADALAH UNTUK BERHENTI MENGGUNAKAN LAMAN WEB INI ATAU SEBARANG KANDUNGAN SEPERTI ITU. HAD ATAU BANTUAN INI IALAH SEBAHAGIAN DARIPADA TAWAR-MENAWAR ANTARA ANDA DAN GIRLEFFECT.ORG.\r\n\r\n**HAD LIABILITI**\r\n\r\nGIRLEFFECT.ORG TIDAK AKAN BERTANGGUNGJAWAB BAGI SEBARANG KEROSAKAN LANGSUNG, KHAS, SAMPINGAN, TIDAK LANGSUNG ATAU LANJUTAN AKIBAT PENGGUNAAN ATAU KEGAGALAN UNTUK MENGGUNAKAN, MATERIAL PADA LAMAN WEB INI ATAU PRESTASI PERKHIDMATAN YANG DISEDIAKAN PADA LAMAN WEB INI ATAU KELAKUAN PENGGUNA LAIN BAGI LAMAN WEB INI, WALAUPUN JIKA GIRLEFFECT.ORG TELAH DINASIHATKAN MENGENAI KEMUNGKINAN KEROSAKAN SEPERTI ITU.\r\n\r\nJIKA MESKIPUN TERDAPAT PERUNTUKAN LAIN BAGI TERMA PENGGUNAAN INI, GIRLEFFECT.ORG DIDAPATI BERTANGGUNGJAWAB KEPADA ANDA UNTUK SEBARANG KEROSAKAN ATAU KERUGIAN YANG BERLAKU DARIPADA ATAU DALAM SEBARANG CARA BERHUBUNG DENGAN PENGGUNAAN ANDA BAGI LAMAN WEB INI ATAU SEBARANG KANDUNGAN, DALAM APA JUA CARA, LIABILITI GIRLEFFECT.ORG TIDAK AKAN MELEBIHI AS$100.00.\r\n\r\nUNDANG-UNDANG YANG BERKUAT KUASA MUNGKIN TIDAK MEMBENARKAN HAD ATAU PENGECUALIAN LIABILITI ATAU KEROSAKAN SAMPINGAN ATAU LANJUTAN, JADI HAD ATAU PENGECUALIAN DI ATAS MUNGKIN TIDAK BERKAITAN DENGAN ANDA.\r\n\r\n**UNDANG-UNDANG YANG DIKENAKAN**\r\n\r\nPenggunaan anda bagi Laman Web ini akan ditadbir dalam semua segi mengikut undang-undang negara kediaman anda. Anda bersetuju bahawa semua pertikaian, tuntutan dan prosiding undang-undang secara langsung atau tidak langsung yang timbul daripada atau berkaitan dengan Laman Web ini hendaklah diselesaikan secara individu, tanpa mengambil jalan keluar dengan sebarang bentuk tindakan kelas. Anda bersetuju bahawa sebarang pertikaian, tuntutan atau prosiding perundangan seperti itu akan difailkan, dan tempat dengan betul hanya di dalam mahkamah persekutuan yang terletak di Amerika Syarikat, dan dengan ini, anda bersetuju dan menyerahkan bidang kuasa peribadi bagi mahkamah seperti itu untuk tujuan litigasi sebarang tindakan seperti itu. Sebarang sebab tindakan atau tuntutan yang anda mungkin ada berkenaan dengan Laman Web ini perlu dimulakan dalam tempoh satu (1) tahun selepas dakwaan atau sebab timbulnya tindakan. Setakat maksimum yang dibenarkan oleh undang-undang yang dikenakan, anda bersetuju bahawa dengan menggunakan Laman Web ini, sebarang notis, perjanjian, pendedahan atau komunikasi lain yang GirlEffect.org hantar kepada anda secara elektronik akan memenuhi sebarang keperluan komunikasi undang-undang, termasuk bahawa komunikasi yang sedemikian dibuat secara bertulis. Kegagalan GirlEffect.org untuk menegaskan atau menguatkuasakan pelaksanaan ketat mana-mana peruntukan bagi Terma Penggunaan ini tidak akan dikelirukan sebagai penepian mana-mana peruntukan atau hak. Kedua-dua kelakuan antara anda dan GirlEffect.org atau amalan perdagangan akan bertindak mengubah suai mana-mana Terma Penggunaan ini. GirlEffect.org boleh menyerahkan hak dan tanggungjawabnya di bawah Terma Penggunaan ini kepada mana-mana pihak pada bila-bila masa tanpa notis kepada anda.\r\n\r\n**TERMA**\r\n\r\nTerma Penggunaan ini dikenakan kepada anda apabila anda mengakses Laman Web ini. GirlEffect.org berhak dalam budi bicara tunggalnya untuk menamatkan atau mengehadkan penggunaan anda bagi Laman Web ini, tanpa notis, untuk sebarang atau tiada sebab dan tanpa liabiliti kepada anda atau mana-mana pihak ketiga. Selain itu, Terma Penggunaan ini, atau sebarang bahagiannya, boleh ditamatkan oleh GirlEffect.org tanpa notis pada bila-bila masa atau untuk sebarang atau tiada sebab. Peruntukan berkaitan Harta Intelektual, Pautan dan Pautan Pihak Ketiga, Waranti, Had Liabiliti, Perlindungan, Undang-undang dan Terma yang Dikenakan, akan terselamat daripada sebarang penamatan.\r\n\r\nKali Terakhir Diubah Suai: 3 Oktober 2014\r\n", 
  "source": "b213812eca91471ca0d6b2f747ee54d3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "a7919a4959ac4233ae5d99b9bc9c367d"
}