{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Petua mengenai Penggunaan: ", 
  "primary_category": null, 
  "created_at": "2015-03-01T03:43:14.877862+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T03:43:14.878106+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Terdapat beberapa peraturan asas yang anda perlu patuhi untuk memastikan anda dan orang lain kekal selamat dan seronok menggunakan laman web mudah alih Girl Effect. Jika anda melanggar peraturan ini, anda mungkin akan mendapat amaran, sekatan sementara atau kekal. Peraturan ialah:\r\n\r\n - Gangguan dan membuli orang lain tidak akan diberi tolak-ansur.\r\n - Hormat pengguna yang lebih muda dan jangan gunakan bahasa yang tidak elok, tidak sopan atau menyakitkan hati atau mencadangkan pautan kepada material yang lucah atau menyakitkan hati.\r\n - Jangan berikan maklumat peribadi anda. Jangan sekali-kali beritahu orang lain:\r\n      - nama sebenar anda (buat nama samaran),\r\n      - umur anda,\r\n      - alamat anda,\r\n      - nama sekolah anda,\r\n      - alamat e-mel atau nombor telefon anda, atau\r\n      - sebarang maklumat kewangan atau kata laluan.\r\n\r\n - Elakkan bertemu dengan orang yang anda bertemu dalam talian. Tetapi, jika anda bertemu pastikan anda bersama dengan orang dewasa, atau ibu bapa atau penjaga anda.\r\n\r\nJika anda berumur di bawah 13 tahun anda tidak boleh menggunakan perkhidmatan ini melainkan anda mendapat kebenaran ibu bapa atau penjaga anda dan anda menggunakan perkhidmatan di bawah penyeliaan mereka. Laman web mudah alih Girl Effect sesuai untuk pengguna yang berumur 13 tahun dan ke atas.", 
  "source": "6a3f2ab2168b4aa6b50fd3c73a3c9750", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tips", 
  "uuid": "adf98f95e4574a6587700d1cb5e99392"
}