{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Terlalu banyak selfie? Ya atau Tidak? ", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2016-02-07T10:40:51.564054+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-07T10:40:51.564391+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kepada Cik Tech,\r\nAdakah penyiaran terlalu banyak foto dalam talian benar-benar idea yang tidak baik? Semua rakan saya melakukannya, tetapi guru saya mengatakan perkara itu dapat menarik penghendap. Apakah sebenarnya maksud beliau? Apakah kemungkinan sebenarnya dihendap?\r\n\r\nYang ikhlas,\r\nTidak Pasti Orang Yang Patut Dipercayai\r\n\r\nKepada Tidak Pasti,\r\n\r\nIni ialah soalan yang hebat! Orang ramai mungkin mempunyai pandangan yang berbeza tentang perkara ini. Sambil teknologi berkembang pesat, ia juga menjadi semakin mudah untuk orang ramai mengetahui segala jenis hal tentang anda berdasarkan cuma satu foto.\r\n\r\nKatakan anda menyiarkan selfie anda dan rakan-rakan anda di hadapan sekolah atau rumah anda. Sesiapa sahaja yang melihat foto itu dapat mengetahui sekolah yang anda hadiri atau tempat tinggal anda. Mereka kemudiannya berkemungkinan dapat mencari anda. Jika anda belum mematikan tetapan “geolokasi” anda (ini merupakan tetapan yang membolehkan telefon anda berkongsi maklumat tentang lokasi anda dengan laman atau perkhidmatan lain), bahkan mereka boleh mengetahui betul-betul lokasi foto itu diambil. \r\n\r\nJadi supaya selamat, amalan yang lebih baik adalah sentiasa mematikan tetapan lokasi pada telefon anda dan rangkaian sosial anda seperti Facebook atau Twitter. Berhati-hati tentang jenis gambar yang anda ambil dan maklumat yang anda dedahkan tentang diri anda dan lokasi anda dalam talian kerana anda tidak tahu orang yang akan melihat anda!\r\n\r\nAnda mungkin fikir saya bersifat terlalu melindungi. Tetapi saya mengambil berat tentang anda, wahai wanita, dan saya mahu anda kekal seberapa selamat yang boleh!\r\n\r\nSalam Mesra,\r\nCik Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terlalu-banyak-selfie-ya-atau-tidak", 
  "uuid": "b4f8764b2ae84277ae89c698dd65db1e"
}