{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Supaya kekal selamat dalam talian: perkara yang anda perlu tahu", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2016-02-07T10:34:55.837026+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-07T10:34:55.837301+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Anda mungkin tidak berpengalaman tentang berada dalam talian – mungkin anda baru saja mendapat telefon mudah alih anda yang pertama atau anda akhirnya dibenarkan untuk mengunjungi Kafe Internet. Mungkin anda baru-baru ini membuka akaun Facebook atau memiliki alamat e-mel. Terdapat dunia yang luas di Internet - tetapi seperti dunia sebenar, menerokainya boleh mendatangkan manfaat dan juga bahaya.  \r\n\r\nInternet menawarkan segala jenis perkara yang hebat -- menemui rakan baharu, berhubung dengan rakan lama, maklumat tentang banyak perkara yang baharu, bantuan untuk melakukan kerja rumah, malahan tempat untuk menyatakan pendapat anda -- tetapi untuk memanfaatkan sepenuhnya, penting agar anda juga mengetahui cara untuk mengelakkan bahaya.\r\n\r\nSupaya kekal selamat di Internet bermakna anda menyedari bahaya yang anda mungkin hadapi apabila anda berada dalam talian dan anda tahu cara untuk menanganinya.\r\n\r\nSesetengah risiko yang anda boleh hadapi dalam talian termasuk:\r\n\r\nbuli siber - seperti siaran, komen atau mesej yang berniat jahat, mengancam atau melukakan hati \r\npendedahan kepada bahan-bahan yang tidak sesuai seperti pornografi atau keganasan \r\npemangsa dalam talian - dengan kata lain,  orang dewasa yang menggunakan Internet untuk cuba berhubung dengan kanak-kanak atau gadis-gadis remaja seperti anda. Mereka mungkin berniat untuk mencederakan, mendera atau menjalinkan hubungan peribadi yang tidak sopan dengan anda.\r\nberkongsi terlalu banyak maklumat peribadi atau sulit yang boleh membahayakan anda, rakan-rakan dan keluarga anda. \r\n\r\nGirl Effect mahu anda kekal seberapa selamat yang boleh apabila menggunakan Internet, sama ada melalui telefon mudah alih atau di kafe Internet.\r\n\r\nItulah sebabnya kami telah menjemput pakar Internet yang sangat istimewa, Cik Tech untuk memberikan nasihat, menjawab soalan anda dan memberi anda petua keselamatan dalam talian. Semak beberapa soalan yang beliau jawab daripada gadis-gadis seperti anda. Masalah yang mereka alami dapat membantu anda mengetahui lebih lanjut tentang cara untuk melayari Internet dengan selamat.  \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "supaya-kekal-selamat-dalam-talian-perkara-yang-anda-perlu-tahu", 
  "uuid": "be341011b6a14098930f557133d1d762"
}