{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Spam, Penipuan, Virus! Apakah semua itu?", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2016-02-07T10:41:25.401981+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-07T10:41:25.402212+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kepada Cik Tech,\r\n\r\nBolehkah anda terangkan kepada saya apakah itu virus komputer? Adakah virus sama dengan spam? Saya tidak pasti makna kedua-dua benda itu, saya cuma tahu kedua-duanya buruk!\r\nYang ikhlas,\r\nGadis di Bandar X\r\n\r\nKepada Gadis di Bandar X,\r\n\r\nVirus komputer boleh menyerang telefon atau komputer anda sama seperti penyakit menyerang badan anda. Virus biasanya menyerang telefon mudah alih atau komputer anda tanpa pengetahuan anda. Ia boleh membuatkan peranti anda melakukan perkara yang bertentangan dengan kehendak anda, seperti menghantar e-mel menggunakan nama anda! Malahan virus boleh mematikan peranti anda, menyebabkan anda kehilangan apa-apa sahaja yang anda telah simpan seperti gambar, muzik atau permainan. \r\n\r\nVirus biasanya dihantar dari komputer ke komputer -- atau telefon ke telefon -- melalui fail atau pautan. Jadi, cara terbaik untuk menghalang virus daripada menyerang telefon mudah alih atau komputer anda adalah dengan mengelakkan perkongsian fail dan pembukaan pautan daripada sumber yang tidak diketahui.\r\n\r\nAnda boleh memasang perisian antivirus atau perlindungan daripada virus pada komputer anda. Walau bagaimanapun, kadangkala pemilik Kafe Internet tidak melakukan ini dan komputer mereka boleh menyebabkan virus merebak. Perlindungan daripada virus biasanya tidak terdapat pada telefon mudah alih.  Jadi, cuba elakkan daripada berkongsi fail melalui Bluetooth atau mengklik pautan yang kelihatan mencurigakan apabila menggunakan telefon mudah alih.\r\n\r\nJika anda menerima sesuatu daripada rakan yang kelihatan aneh di Facebook atau e-emel, ini bermakna akaunnya mungkin telah terjejas. Jika pautan atau siaran kelihatan mencurigakan, tanya rakan anda sama ada dia benar-benar menghantarnya sebelum mengkliknya. \r\n\r\nVirus juga boleh menyebabkan akaun e-mel atau media sosial anda menghantar “spam” kepada semua rakan anda. Spam merujuk kepada mesej tidak sesuai yang dihantar melalui Internet kepada sebilangan besar orang. Ini mungkin merupakan penipuan, pautan iklan atau pornografi. Jika komputer atau telefon mudah alih anda dijangkiti virus, virus tersebut mungkin mula menghantar e-mel atau mesej spam dan itu boleh benar-benar memalukan.\r\n\r\nJadi, penting agar anda memastikan keselamatan suatu pautan sebelum anda mengkliknya untuk mengelakkan daripada memuatkan virus ke dalam telefon mudah alih atau komputer anda. Jika telefon mudah alih atau komputer anda mula berkelakuan aneh, pergi ke kedai komputer atau telefon mudah alih untuk mendapatkan bantuan secepat mungkin!\r\n\r\nBerhati-hati terhadap perkara yang anda klik!\r\nSalam Mesra, Cik Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spam-penipuan-virus-apakah-semua-itu", 
  "uuid": "cec3b801a98f4b0e8eb521c26881a058"
}