{
  "subtitle": "", 
  "description": "Petua terbaik untuk gadis\r\n", 
  "language": "may_MY", 
  "title": "Buatkan komuniti anda selamat", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2015-01-23T17:55:39.902972+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-23T17:55:39.903296+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**KEKAL SELAMAT: INI CARANYA**\r\n\r\n**SEDAR:**  Terdapat orang dan situasi berbahaya di dunia. Anda tidak perlu terus takut tetapi anda perlu tahu bahawa komuniti anda tidak sentiasa menjadi tempat yang selamat.\r\n\r\n**BERJAGA-JAGA:** Berjaga-jaga dengan orang atau tempat yang membuatkan anda berasa gugup atau takut dan rancang untuk mengelakkannya - ini akan membantu anda melindungi diri anda dengan lebih baik dan mengelakkan sebarang perkara buruk daripada berlaku.\r\n\r\n**NILAI:**  Jika seseorang mendekati anda atau mula mengatakan sesuatu yang buruk kepada anda, buat keputusan mengenai perkara yang anda akan katakan dan lakukan. Terdapat banyak perkara berbeza yang anda boleh lakukan seperti berhadapan dengan orang itu dan minta mereka berhenti, berjalan dengan pantas menjauhi mereka atau minta bantuan daripada orang sekeliling anda. \r\n\r\n**BERSIFAT MENDESAK:** Katakan TIDAK! Katakannya dengan kuat, jelas dan kerap jika seseorang mengganggu anda. \r\nBERTINDAK: Jika anda perlu melakukannya, jangan takut bertindak untuk menghentikan penderaan atau gangguan. Tindakan boleh menjadi apa jua daripada berlari menjauhi mereka sehingga memukul seseorang untuk mempertahankan diri. Jika anda berada di tempat yang sesak, mendekati seseorang adalah lebih selamat. Apabila anda bersendirian, fikirkan cara untuk menjauhkan diri.\r\n\r\n**ELAK:** Sebaik mungkin cuba elakkan orang yang membuatkan anda berasa tidak selesa atau kelihatan mengancam nyawa. Serta, elakkan tempat tertentu yang anda tahu berbahaya. Mengelakkan orang atau situasi seperti ini ialah cara terbaik untuk kekal selamat.  Mengelak daripada berjalan bersendirian atau pada waktu malam juga membantu. \r\n\r\n**BUAT RANCANGAN:** Rujuk orang dewasa yang dipercayai jika berlaku sesuatu yang tidak kena. Pastikan anda mengetahui tempat untuk mencari orang ini atau cara menghubungi mereka apabila anda memerlukan rakan. Berbual dengan rakan anda yang lain mengenai mencari orang yang anda boleh percaya dan memastikan anda dan rakan anda selamat. \r\n\r\nSetiap hari, gadis menghadapi situasi berbahaya dalam komuniti mereka sendiri. Ia mungkin buli di sekolah atau cemuhan dan disentuh semasa di pasar atau di dalam bas. This is Faith's story:", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "dee0957ee5904001be44d6a80d5d1638"
}