{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": "Patutkah saya bersemuka dengan seseorang yang saya temui dalam talian?", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2016-02-07T10:36:47.049947+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-07T10:36:47.050297+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " Kepada Cik Tech,\r\nSaya sudah menjadi ahli Facebook selama kira-kira 4 bulan sekarang. Saya mempunyai ramai rakan. Saya belum pernah bersemuka dengan ramai daripada mereka. Salah seorang daripada mereka ialah seorang lelaki yang sudah agak lama bersembang dengan saya dan sekarang dia mahu bersemuka dengan saya. Katanya saya benar-benar cantik dan dia pasti kami akan menjadi pasangan yang hebat. Saya takut untuk memberitahu rakan-rakan saya atau ibu bapa saya kerana mereka akan berkata hal ini berbahaya. Tetapi saya rasa dia ialah bakal suami saya dan saya benar-benar ingin menemuinya dalam kehidupan sebenar! Apakah yang saya patut lakukan? \r\n\r\nKeliru tetapi Ingin Tahu \r\n \r\nKepada Keliru tetapi Ingin Tahu,\r\n\r\nSungguh berbahaya untuk bersemuka dengan seseorang yang anda hanya kenali dalam talian. Mudah bagi orang menyamar sebagai seseorang apabila berada dalam talian. Anda tidak tahu sama ada foto dan kisah yang mereka kongsi dalam talian adalah benar atau tidak. \r\n\r\nAnda mungkin rasa selesa untuk berkongsi rahsia anda dengan lebih cepat secara dalam talian daripada secara bersemuka. Ini membuatkan anda mudah ditipu atau dimanipulasi. Jika anda mula menyukai seseorang yang anda temui dalam talian, dia mungkin dapat meyakinkan anda untuk bersemuka dengannya secara persendirian di suatu tempat, di mana dia mungkin mengambil kesempatan terhadap anda atau mencederakan anda. \r\n\r\nSeperti kata pepatah, anda tidak akan mendapat sesuatu dengan percuma. Jadi, jika seseorang dalam talian berjanji untuk memberi anda sesuatu yang kelihatan terlalu baik untuk dipercayai atau banyak memuji anda, berhati-hatilah. Mereka mungkin cuba memujuk anda dengan niat untuk mendapatkan sesuatu. Budak lelaki yang anda rasa anda telah jatuh cinta sebenarnya boleh jadi lelaki tua yang menggunakan Internet untuk menggoda gadis-gadis muda.\r\n\r\nJika anda MEMBUAT keputusan untuk bersemuka dengan seseorang, pastikan anda membawa seorang rakan dengan anda. Jangan sekali-kali pergi sendirian.  Bersemuka dengan orang itu di tempat awam di mana terdapat ramai orang di sekeliling yang dapat membantu anda jika perlu. Jangan sekali-kali menaiki kereta atau pengangkutan awam dengannya. Jangan beritahu tempat tinggal anda. Dan jangan sekali-kali bersendirian dengannya sehingga anda telah menyemak dengan orang daripada komuniti anda tentang latar belakangnya dan dia merupakan seseorang yang selamat untuk didampingi.\r\n \r\nBerhati-hati, saya mengambil berat tentang anda!\r\nCik Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "patutkah-saya-bersemuka-dengan-seseorang-yang-saya-temui-dalam-talian", 
  "uuid": "eee69f0863604eef9369f96e73015cdc"
}