{
  "subtitle": "", 
  "description": "Saya perlu mempunyai banyak pengalaman\r\n", 
  "language": "may_MY", 
  "title": "Budak lelaki di penjuru.", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T17:52:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-23T17:55:52.858435+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Setiap hari, gadis menghadapi situasi berbahaya dalam komuniti mereka sendiri. Ia mungkin buli di sekolah atau cemuhan dan disentuh semasa di pasar atau di dalam bas. Ini ialah kisah seorang gadis.*\r\n\r\nNama saya Faith. Saya dalam perjalanan pulang daripada mengambil air. Pada masa itu lewat petang dan saya bersendirian. Di hadapan, saya boleh nampak sekumpulan tiga lelaki remaja di penjuru luar bar. Saya tahu mereka bermasalah.  Saya tidak memperlahankan langkah. Saya tidak mahu mereka tahu yang saya takut. Jadi saya melintas jalan bagi mengelak daripada mereka. Terlalu lambat untuk patah balik.\r\nTetapi, mereka melihat saya dan menunggu saya.  Mereka melintas jalan dan mula mengikuti saya.  Jantung saya berdegup-degup. Saya sangat takut. Mereka mula bersiul pada saya dan memanggil saya dengan pelbagai nama. Mereka mengajak saya ke bar bersama mereka. \r\nJalan sememangnya kosong. Tiada sesiapa di sekitar yang saya boleh panggil untuk meminta bantuan. Saya berjalan dengan lebih cepat. Kemudian, salah seorang daripada mereka memegang lengan saya dari belakang. \r\nSaya panik. Saya melepaskan tangannya dan berlari. Apabila saya membelok, saya nampak sebuah gedung yang terbuka. Saya berlari secepat mungkin dan masuk ke dalam gedung itu. Saya berasa lega sebaik sahaja saya masuk ke dalam gedung. Saya tidak keseorangan dan ada pekedai di situ. Dia menghubungi abang saya yang datang mengambil saya. \r\nSaya akan cuba dan mencari cara berbeza untuk pulang ke rumah dan seorang rakan untuk berbual. Saya tidak pasti apa yang akan berlaku kepada saya dengan budak-budak lelaki itu tetapi saya sangat takut. Saya akan lebih selamat jika ditemani seorang rakan.\r\n", 
  "source": "7e28c971bde34657a6100b7a9b878307", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Faith", 
  "uuid": "ef9171a37f6c420bb18356ea5e1ab9a9"
}