{
  "subtitle": "", 
  "description": "Kemudian, saya temui rap dan tarian\r\n", 
  "language": "may_MY", 
  "title": "Hidup asyik menjadi bertambah buruk", 
  "primary_category": "1aa7578ce62a4d038acacfe409c02bd5", 
  "created_at": "2015-01-23T17:07:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-23T17:10:54.086265+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Perdagangan ubat dan konflik berterusan membuatkan kejiranan tertentu --atau bario-- di bandar Bogota, Columbia sangat berbahaya, terutama sekali kepada gadis muda. Ini ialah kisah seorang gadis.* \r\n\r\nNama saya Leidy. Saya seorang gadis Columbia yang berusia 17 tahun. Saya mempunyai permulaan yang sukar dalam hidup. Ibu saya meninggalkan saya semasa saya bayi. Saya tidak mengenali dia jika dia lalu di sebelah saya di jalan. \r\n\r\nAyah kadang-kadang ada dan kadang-kadang tiada di rumah dan dalam hidup saya. Pernah sekali dia memukul tangan saya dengan penukul untuk menghukum saya kerana mencuri. Selepas itu, saya dipersalahkan bila-bila masa ada barang yang hilang di rumah. Saya mula meluangkan lebih banyak masa di luar rumah saya untuk menjauhkan diri.\r\n\r\nSekolah tidak mudah untuk saya. Saya diejek kerana berbadan gempal. Semua aktiviti buli rakan sekelas saya benar-benar memberi kesan kepada saya. Saya mula ponteng sekolah sekali-sekala. Akhirnya, saya berhenti sekolah. Apabila saya berasa kesunyian menyelubungi, saya pergi ke sudut pandangan dan mencari semua orang miskin yang berada di situ bergelut seperti saya. Itu membuatkan saya berasa lega. Bukan saya seorang yang menderita. \r\n\r\nPada suatu hari, saya terserempak dengan sekumpulan orang muda yang juga tidak pergi ke sekolah. Mereka mengajak saya menyertai mereka. Saya tertarik dengan mereka kerana mereka membuatkan saya berasa seperti saya salah seorang daripada mereka. \r\n\r\nTidak lama selepas itu, saya mabuk dan merokok dengan mereka. Apabila bapa saya mengetahui saya menghisap ganja, dia marah dan memukul saya. Dia pukul saya dengan sangat kuat sehingga saya lari dari rumah. Nenek saya membuat laporan polis yang saya melarikan diri. Saya ditangkap oleh pihak berkuasa dan diletakkan di rumah pemulihan untuk remaja.\r\n\r\nPada mulanya, itu ialah tempat yang menyedihkan. Saya ingin lari. \r\n\r\nTetapi, di situ kehidupan saya mula berubah.\r\n\r\nDi rumah pemulihan itu, saya bertemu seorang lelaki yang bermain piano. Dia datang dari organisasi yang dipanggil Ayara yang membantu gadis seperti saya – gadis yang mencari seseorang untuk berkawan dan diterima. \r\n\r\nOrganisasi tersebut mengajar saya cara untuk meluahkan perasaan saya sendiri melalui muzik rap dan tarian. Saya berasa malu pada kali pertama saya membuat persembahan untuk kumpulan. Saya ingat semua orang akan ketawakan saya. Sebaliknya, mereka bersiul dan menepuk tangan.\r\n\r\nNyanyian mengalir dalam urat saya, tetapi saya dapati tarian menggembirakan saya. Semasa saya menari, saya lupa semua masalah dan tekanan dalam hidup saya. \r\n\r\nMasih terdapat halangan dalam perjalanan hidup saya tetapi saya bercita-cita tinggi. Daripada melarikan diri dari masalah saya, kini saya datang ke Ayara dan menari apabila terdapat tekanan dalam hidup saya. Saya masih ingin menyara hidup sebagai artis dan saya menari breakdance setiap kali saya berpeluang melakukannya. Saya berusaha keras dan bergantung kepada orang yang akan merealisasikannya. \r\n\r\nBaca selanjutnya mengenai kisah Leidy di [grassrootgirls.tumblr][1].com. \r\n\r\nADAKAH ANDA DALAM KERUMUNAN ORANG RAMAI YANG TIDAK BAIK? Read this to find out how to make good friends for life:\r\n\r\n\r\n\r\n  [1]: http://grassrootgirls.tumblr", 
  "source": "4cd910d793f34b85b808f8a7915d1102", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "f5b508485a324b6a9d3e9eb142845dc2"
}