{
  "subtitle": "", 
  "description": "", 
  "language": "may_MY", 
  "title": " Tolong! Facebook saya telah digodam!", 
  "primary_category": "3ef370d6156f41a1a75529c6050776a1", 
  "created_at": "2016-02-07T10:42:11.270275+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-07T10:42:11.270672+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " Akaun Facebook saya menghantar mesej yang aneh dan saya tidak tahu sebabnya. Ia menghantar perkara yang bukannya daripada saya. Rakan-rakan saya berkata akaun saya telah digodam. Bagaimanakah saya boleh menghentikannya?\r\n\r\nYang ikhlas,\r\nDigodam dan Berasa Sedih\r\n\r\nKepada Digodam dan Berasa Sedih,\r\n\r\nAlamak! Bunyinya seperti akaun anda telah digodam. Dengan kata lain, seseorang telah berjaya memasuki akaun anda dan menyiarkan mesej bagi pihak anda, menyamar sebagai anda. Kadangkala ini berlaku apabila anda terlupa untuk log keluar dari akaun anda di kafe Internet. Ia juga boleh berlaku jika anda membenarkan rakan anda meminjam telefon mudah alih anda. Kadangkala ini merupakan kerja penggodam profesional yang berjaya log masuk ke dalam berbilang akaun menggunakan teknik terkini.\r\n\r\nPenggodam (sama ada mereka ialah rakan atau orang asing) menyiarkan sesuatu daripada halaman atau akaun anda tanpa kawalan anda. Kadangkala rakan-rakan melakukan ini sebagai gurauan, tetapi penting agar anda cuba mendapatkan kawalan semula terhadap akaun anda seberapa segera yang boleh!\r\n\r\nDi kebanyakan laman media sosial seperti Facebook dan Twitter, anda boleh melaporkan apabila akaun anda telah digodam. Jika rakan-rakan anda yang melakukannya sebagai gurauan, anda cuma perlu menukarkan kata laluan anda dan itu mungkin dapat menyelesaikan masalah. \r\n\r\nSentiasa ingat untuk log keluar dari akaun anda dan simpan kata laluan anda dengan selamat, sama ada anda log masuk di kafe Internet atau menggunakan telefon mudah alih rakan. Ia mungkin kelihatan tidak perlu, tetapi dapat melindungi anda daripada seseorang yang menggunakannya untuk menyiarkan sesuatu bagi pihak anda yang boleh memalukan atau menjejaskan anda.\r\n\r\nSemoga berjaya dalam penyelesaian isu penggodaman! \r\nSalam Mesra, Cik Tech \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tolong-facebook-saya-telah-digodam", 
  "uuid": "f79af52787794a4cac920719ae6c7188"
}